{
    "fullText":
        "10 aprilie 2017 Nr. 340//VIII//3  COMUNICAT  Procurorii din cadrul Direcției Naționale Anticorupție – Secția de combatere a infracțiunilor asimilate infracțiunilor de corupție au dispus punerea în mișcare a acțiunii penale și măsura controlului judiciar pentru 60 de zile cu începere din data de 10 aprilie 2017, față de următorii inculpați care, la data faptelor, dețineau funcțiile menționate mai jos:  STĂNESCU ION ADRIAN, consilier asistent la Direcția generală pentru politici și programe în domeniul societății informaționale din cadrul Ministerului Comunicațiilor și Societății Informaționale (MCSI),  SĂVULESCU ANDREI, director general la Direcția generală pentru politici și programe în domeniul societății informaționale din cadrul MCSI, ambii pentru infracțiunea de abuz în serviciu cu obținere de foloase necuvenite pentru sine sau pentru altul  FLORICĂ CLAUDIU IONUȚ și PESCARIU DINU MIHAIL, reprezentanți în fapt//drept ai D.Con-Net AG, pentru instigare la infracțiunea de abuz în serviciu cu obținere de foloase necuvenite pentru sine sau pentru altul  TATOMIR CĂLIN, director general Microsoft România SRL, pentru complicitate la infracțiunea de abuz în serviciu cu obținere de foloase necuvenite pentru sine sau pentru altul  De asemenea, în conformitate cu prevederile legale și constituționale, procurorul șef al Direcției Naționale Anticorupție a transmis procurorului general al Parchetului de pe lângă Înalta Curte de Casație și Justiție cererea și referatul în vederea sesizării Președintelui României, pentru solicitarea avizului necesar urmăririi penale față de  SANDU GABRIEL, care la data faptelor a deținut funcția de ministru al Comunicațiilor și Societății Informaționale, pentru infracțiunea de abuz în serviciu cu obținere de foloase necuvenite pentru sine sau pentru altul  Din ordonanța întocmită de procurori au rezultat date și probe ce conturează următoarea stare de fapt: În luna aprilie a anului 2009 expira contractul comercial de închiriere licențe Microsoft nr.0115RO//15.04.2004.  În aceste condiții, Sandu Gabriel, în calitate de ministru al Comunicațiilor și Societății Informaționale, a optat pentru varianta încheierii unui nou contract de închiriere software, fapt care nu se putea realiza decât prin organizarea unei licitații publice în condițiile OUG 34//2006 privind achizițiile publice.  În acest context, inculpații Pescariu Dinu Mihail și Florică Claudiu Ionuț, în calitate de reprezentanți în fapt//drept ai societății D.CON.NET AG, pentru a fi favorizați în câștigarea licitației publice, prin intermediul unui om de afaceri, au luat legătura cu ministrul de la acea vreme Sandu Gabriel căruia i-au și plătit în acest scop suma de 2.196.035 euro (pentru aceste fapte, prin Sentința nr.258//24.03.2016 pronunțată de Înalta Curte de Casație și Justiție-Secția Penală, în dosarul nr.1191//1//2015, au fost condamnați Cocoș Dorin și Sandu Gabriel pentru trafic de influență).  În urma înțelegerii avute de Pescariu Dinu Mihail și Florică Claudiu Ionuț cu ministrul Sandu Gabriel, acesta din urmă a aprobat documentația de atribuire aferentă procedurii de licitație deschisă, inițiată pentru \"Achiziționarea dreptului de utilizare de produse software prin închiriere cu opțiune de cumpărare\". Documentația care a stat la baza licitației (referat de necesitate și caiet de sarcini) conținea condiții restrictive nejustificate de participare la licitația organizată de către MCSI, fiind favorizată în acest mod D.Con-Net AG, în calitate de lider al unei asocieri din pare făcea parte și firma Dim Soft SRL.  Astfel, s-au impus condiții conform cărora participante la licitație puteau să fie doar firme care avuseseră încheiate contracte de un anumit tip și peste o anumită valoare și care să fi fost executate în România, în ultimii trei ani. Condițiile respective erau îndeplinite de o singură societate din lume, respectiv Dim Soft SRL.  În vederea stabilirii condițiilor restrictive de participare la licitație prin care să fie favorizată asocierea D.Con-Net AG din care făcea parte firma Dim Soft SRL, Florică Claudiu Ionuț a avut mai multe întâlniri cu Sandu Gabriel pentru a-i transmite acele condiții restrictive care să fie inserate în caietul de sarcini. Documentația de atribuire aferentă procedurii de licitație deschisă a fost întocmită și avizată de către funcționarii din cadrul MCSI, și anume Stănescu Ion Adrian și Săvulescu Andrei. Concret, la elaborarea, avizarea și aprobarea documentației de atribuire a contractului finanțat din bani publici, inculpații Stănescu Ion Adrian, Săvulescu Andrei și numitul Sandu Gabriel au încălcat dispoziții din OUG nr.34//2006 (actual din Legea nr.98//2016 privind achizițiile publice), precum și dispoziții din OG nr.119//1999, privind controlul intern și controlul financiar preventiv.  În favorizarea D.Con-Net AG în câștigarea licitației, s-a implicat și Tatomir Călin, directorul general Microsoft România la acel moment, prin cooptarea firmei SC DIM SOFT SRL în cadrul asociației de firme care urma să participe și să câștige licitația publică. Acesta a contribuit și la stabilirea acelor condiții restrictive pe care să le îndeplinească doar firma cooptată de el în cadrul asocierii.  Sprijinul acordat de către Tatomir Călin D.Con-Net AG, în calitate de lider al asocierii, a rezultat și din faptul că acesta a refuzat să transmită către un alt potențial participant la licitație, o scrisoare de confirmare din partea producătorului privind acordul acestuia pentru livrarea orelor de consultanță și suport (aceasta fiind una dintre cerințele restrictive impuse în documentația de atribuire).  În urma câștigării licitației publice, a fost încheiat contractul de furnizare de produse nr.35//09.09.2009 dintre MCSI și consorțiul D-Con.Net AG, în calitate de lider al asocierii. Din asociere făcea parte și Dim Soft SRL. Valoarea totală a contractului reprezentând suma ce trebuia plătită de minister era de 90.182.344,76 euro.  Plățile au fost efectuate conform graficului convenit prin contract.  Furnizorul de licențe a facturat către SC DIM SOFT SRL, membră a asocierii care a câștigat licitația, doar 38.786.000 euro, reprezentând prețul licențelor cu discount, reducere aplicată în considerarea Ministerul Comunicațiilor și Societății Informaționale. Liderul asocierii, D.Con-Net AG, a refacturat însă către Ministerul Comunicațiilor și Societății Informaționale suma de 90.182.344,76 euro.  Prejudiciul reținut este în sumă de 51.396.344,76 euro și reprezintă diferența dintre suma plătită de Ministerul Comunicațiilor și Societății Informaționale (90.182.344,76 euro) și suma care a fost facturată de către furnizorul de licențe către SC DIM SOFT SRL (38.786.000 euro). Totodată, a fost creat un folos necuvenit în favoarea D.Con-Net AG.  Persoanele care ar fi contribuit la producerea acestui prejudiciu sunt Stănescu Ion Adrian, Săvulescu Andrei, Sandu Gabriel, Florică Claudiu Ionuț, Pescariu Dinu Mihail și Tatomir Călin.  Inculpaților Stănescu Ion Adrian, Săvulescu Andrei, Florică Claudiu Ionuț, Pescariu Dinu Mihail și Tatomir Călin li s-au adus la cunoștință calitatea procesuală și acuzațiile, în conformitate cu prevederile art. 309 Cod de procedură penală.  Pe timpul cât se află sub control judiciar, inculpații trebuie să respecte următoarele obligații: - să se prezinte la organul de urmărire penală, la judecătorul de cameră preliminară sau la instanța de judecată ori de câte ori sunt chemați; - să informeze de îndată organul judiciar care a dispus măsura cu privire la schimbarea locuinței; - să se prezinte la organul de poliție desemnat cu supravegherea lor, conform programului de supraveghere întocmit de organul de poliție sau ori de câte ori sunt chemați. - să nu depășească teritoriul României, decât cu încuviințarea prealabilă a organului de urmărire penală competent; - să nu se apropie de persoanele menționate în ordonanța de dispunere a controlului judiciar și să nu comunice cu aceștia direct sau indirect, pe nici o cale; - să nu dețină, să nu folosească și să nu poarte arme.  Inculpaților li se atrage atenția că, în caz de încălcare cu rea-credință a obligațiilor care îi revin, măsura controlului judiciar se poate înlocui cu măsura arestului la domiciliu sau cu măsura arestării preventive.  Facem precizarea că punerea în mișcare a acțiunii penale este o etapă a procesului penal reglementată de Codul de procedură penală, având ca scop crearea cadrului procesual de administrare a probatoriului, activitate care nu poate, în nici o situație, să înfrângă principiul prezumției de nevinovăție.",
    "parsedFields": [
        {
            "startPos": 407,
            "endPos": 426,
            "fieldName": "name",
            "parsedValue": "STĂNESCU ION ADRIAN",
            "parserId": "name scrapper"
        },
        {
            "startPos": 617,
            "endPos": 433,
            "fieldName": "name",
            "parsedValue": "SĂVULESCU ANDREI",
            "parserId": "name scrapper"
        },

        {
            "startPos": 4402,
            "endPos": 4791,
            "fieldName": "acuzation",
            "parsedValue": "Concret, la elaborarea, avizarea și aprobarea documentației de atribuire a contractului finanțat din bani publici, inculpații Stănescu Ion Adrian, Săvulescu Andrei și numitul Sandu Gabriel au încălcat dispoziții din OUG nr.34/2006 (actual din Legea nr.98/2016 privind achizițiile publice), precum și dispoziții din OG nr.119/1999, privind controlul intern și controlul financiar preventiv.",
            "parserId": "acuzation scrapper"
        }
    ],
    "textSourceId": "8118",
    "textType": "DNA"
}

