{
  "text": {
    "fullText": "COMUNICAT În cauza mediatizată prin comunicatele nr. 1270//VIII//3 din 12 octombrie 2016 și nr. 1210//VIII//3 din 22 septembrie 2016, privind plata unor servicii prestate în campania electorală din anul 2009 din bani despre care există suspiciunea că au provenit din săvârșirea unor infracțiuni, Biroul de Informare și Relații Publice este abilitat să transmită următoarele: Procurorii din cadrul Direcției Naționale Anticorupție – Secția de combatere a infracțiunilor asimilate infracțiunilor de corupție au dispus efectuarea urmăririi penale față de suspectul ANDRONIC DAN - CĂTĂLIN, om de afaceri și consultant politic sub aspectul săvârșirii infracțiunilor de: - mărturie mincinoasă;   - favorizarea făptuitorului. Din ordonanța întocmită de procurori au rezultat aspecte ce conturează suspiciunea rezonabilă potrivit căreia: La data de 22 septembrie 2016, în cadrul actelor de urmărire penală efectuate pentru lămurirea cauzei referitoare la privind plata unor servicii prestate în campania electorală din anul 2009 din bani despre care există suspiciunea că au provenit din săvârșirea unor infracțiuni, suspectul Andronic Dan - Cătălin, în depoziția luată sub jurământ, a făcut declarații necorespunzătoare adevărului cu privire la aspecte esențiale ale cauzei asupra cărora a fost întrebat, urmărind prin aceasta împiedicarea // îngreunarea tragerii la răspundere penală a unora dintre persoanele inculpate în cauza mediatizată prin comunicatul din 1210//VIII//3 din 22 septembrie 2016.Concret, suspectul ANDRONIC DAN - CĂTĂLIN a făcut afirmații mincinoase cu privire la semnificația sumelor de bani încasate de către societatea D.A. COMMUNICATION MEDIA S.R.L., la care era asociat, de la societățile administrate de inculpatul Francesco Giovanni – Mario, încercând să acrediteze ideea că persoanele inculpate nu au participat la săvârșirea faptelor de care erau acuzate și că sumele nu au nicio legătură cu consultanța politică prestată de suspect în cadrul campaniei electorale.Suspectului Andronic Dan - Cătălin i s-au adus la cunoștință calitatea procesuală și acuzațiile, în conformitate cu prevederile art. 307 Cod de procedură penală. Facem precizarea că efectuarea urmăririi penale este o etapă a procesului penal reglementată de Codul de procedură penală, având ca scop crearea cadrului procesual de administrare a probatoriului, activitate care nu poate, în nici o situație, să înfrângă principiul prezumției de nevinovăție.",
    "textSourceId": "8119",
    "textType": "DNA"
  },
  "parsedFields": [
    {
      "startPos": 603,
      "endPos": 625,
      "fieldName": "name",
      "parsedValue": "ANDRONIC DAN - CĂTĂLIN",
      "parserId": "name scrapper"
    },
    {
      "startPos": 711,
      "endPos": 761,
      "fieldName": "acuzation",
      "parsedValue": "mărturie mincinoasă;   - favorizarea făptuitorului",
      "parserId": "acuzation scrapper"
    }
  ],
  "textSourceId": "8119",
  "textType": "DNA"
}

